<?php 
  // return [{id: 1, name: "Маргарита", price: 475, sale: true, salePrice: 299, description: "Для тех, кто любит традиционное сочетание томатного соуса, сыра Моцарелла и смеси ароматных итальянских трав — наша пицца Маргарита в классическом исполнении."},
  //       {id: 2, name: "Пепперони", price: 475, sale: false, salePrice: 299, description: "Пепперони – американское название острой итальянской колбаски и пиццы с ней. А в самой Италии за пикантный характер её даже прозвали дьявольской. Да, действительно, немного остро, но ведь дьявольски вкусно!"}
  //       ];
$data = array(
    'userID'      => 'a7664093-502e-4d2b-bf30-25a2b26d6021',
    'itemKind'    => 0,
    'value'       => 1,
    'description' => 'Boa saudaÁ„o.',
    'itemID'      => '03e76d0a-8bab-11e0-8250-000c29b481aa'
);

echo json_encode($data);
?> 