export default [
    {
        'key': 1,
        'name': 'Пицца',
        'id': 'pizza',
        'description': 'Если вы будете проездом в Неаполе, обязательно загляните в «Антика Пиццерия Порт Альба» — там готовят настоящую итальянскую пиццу. Но есть способ попроще — закажите её у нас, разницы вы не заметите.',
        'content': [
            {
                'pic-s': 'margarita-s',
                'pic-b': 'margarita-b',
                'key': 1,
                'name': 'Маргарита',
                'price': 199,
                'info': '33 см',
                'description': 'Для тех, кто любит традиционное сочетание томатного соуса, сыра Моцарелла и смеси ароматных итальянских трав — наша пицца Маргарита в классическом исполнении.',
                'composition': ['sous-tomatniy', 'mocarella', 'pomidor', 'oregano']
            },
            {
                'pic-s': 'semeinaya-s',
                'pic-b': 'semeinaya-b',
                'key': 2,
                'name': 'Семейная',
                'price': 199,
                'info': '33 см',
                'description': 'Пицца с ветчиной и томатами, как для большой компании, так и для пары человек.',
                'composition': ['sous-tomatniy', 'mocarella', 'pomidor', 'vetchina']
            }
        ]
    },
    {
        'key': 2,
        'name': 'Хачапури',
        'id': 'hachapuri',
        'description': 'Грузинская кухня всегда отличалась невероятным обилием вкусных и разнообразных блюд, умелым сочетанием в них всевозможных специй, насыщенностью тонких ароматов и какой-то таинственностью в названиях блюд. Например, хачапури.',
        'content': [
            {
                'pic-s': 'hachapuri-adj-s',
                'pic-b': 'hachapuri-adj-b',
                'key': 14,
                'name': 'Хачапури по-аджарски',
                'price': 350,
                'info': '',
                'description': 'Аджарские хачапури по‑батумски - вкуснейшая сырная выпечка. Хачапури - это нежнейшее дрожжевое тесто, большое количество сыра сулугуни и сверху красивое запеченное яйцо. Тут не нужны слова, надо просто пробовать!',
                'composition': ['suluguni', 'mocarella', 'brinza', 'yaico']
            },
            {
                'pic-s': 'hachapuri-class-s',
                'pic-b': 'hachapuri-class-b',
                'key': 15,
                'name': 'Хачапури классическое',
                'price': 350,
                'info': '',
                'description': 'Вкуснейший хачапури с сыром – популярнейшая грузинская выпечки. Само слово “хачапури” происходит от “хачо” – творог и “пури” – хлеб. Если вы еще не пробовали эти вкуснейшие лепешки с сыром внутри, советуем поспешить!',
                'composition': ['suluguni', 'mocarella', 'brinza']
            }
        ]
    }
]